/* The error message when uninstall fails */
"Failed to uninstall Omnissa Horizon Client." = "Échec de la désinstallation de Omnissa Horizon Client.";

/* The error message when uninstall script's signature is not valid */
"Uninstall tool is invalid." = "L'outil de désinstallation n'est pas valide.";

/* The error message when Omnissa Client is running */
"omnissa.client.running" = "Vous êtes en train d'exécuter Omnissa Horizon Client. La désinstallation ne peut pas se poursuivre pendant son exécution. Fermez l'application avant de continuer.";

/* The message when Omnissa Client uninstalled successfully */
"omnissa.client.uninstall.success" = "Omnissa Horizon Client a été désinstallé.";
